{
    "navButtons": {
        "about": "About",
        "buy": "BUY",
        "roadmap": "Roadmap"
    },
    "about": {
        "firstParagraph": "The sybil community, once a unified and thriving group, has been torn apart by the selfish and greedy actions of Bryan Hutt. With a zero-sum mentality, he has ignited a civil war within the community, causing chaos and destruction. Leading his charge is Emperor Srep1776, a traitor who has abandoned his fellow sybils for his own personal gain.",
        "secondParagraph": "We, the Imperial Anarchists, refuse to stand by and watch as Bryan Hutt's tyranny continues. We will rise up in defiance and fight back against his oppressive regime. Our weapon of choice is the $ZRO token, a powerful tool that we will use to restore balance to the Force and bring peace and unity back to the sybil community."
    },
    "placeholder": "TO BE CONTINUED...",
    "buy": {
        "how": "Buy",
        "choose": "To choose your side copy one of adresses above",
        "address": "address:",
        "info": {
            "1": "Minimum deposit of 1 TON or equivalent USDT in the TON network",
            "2": "50,000 TON will be collected during the presale",
            "3": "Funds collected in excess of the limit will be returned in equivalent USDT in the TON network",
            "4": "Deposits of less than 1 TON will be used to buy back and burn tokens and will NOT be returned",
            "5": "Use only non-custodial (non-exchange) wallets"
        }
    },
    "roadmap": {
        "roadmap": "Roadmap",
        "items": {
            "1": {
                "1": "The beginning of $ZRO expansion on Twitter and Telegram",
                "2": "Launch of the game 'Sybil wars'"
            },
            "2": {
                "1": "AIRDROP to users of the game 'Sybil Wars'",
                "2": "Arrival in ToTheMoon",
                "3": "Listing on DEX/CEX"
            },
            "3": {
                "1": "Creation of interactive quests for onboarding new users",
                "2": "New KOLs",
                "3": "New partnerships",
                "4": "New listings"
            },
            "4": {
                "1": "A new Death Star for every loyal sybil"
            }
        }
    },
    "tokenomics": "Tokenomics",
    "team": {
        "Sybilius": "Made 100k accounts, each with 100+ STG, voted in every proposal on snapshot.org",
        "Softus": "Made 1k transactions with software on their own accounts in defi kingdoms",
        "Bridge": "Made 50% of the total transaction volume of the Aptos bridge",
        "Merkly": "Came up with the Merkly project to abuse Layer Zero"
    }
}